/* Localized versions of Info.plist keys */

CFBundleName = "Distance Converter";
CFBundleShortVersionString = "Distance Converter";
CFBundleGetInfoString = "Distance Converter version 1.0, Copyright 2003 Salad Software.";
NSHumanReadableCopyright = "Copyright 2003 Salad Software.";
